
/* Class = "NSWindow"; title = "Save Preset To Library"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "プリセットをライブラリに保存";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Type a name for the new preset:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "新規プリセットの名前を入力:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "保存";
